{
  "category": "自媒体展示",
  "desc": "东里村文化宣传、乡村振兴相关自媒体文章合集",
  "articles": [
    {
      "id": "media_001",
      "title": "东里村：红色侨乡的振兴之路",
      "cover": "/assets/images/media/cover1.jpg",
      "author": "东里村党支部",
      "publish_time": "2024-06-15",
      "abstract": "从革命老区到乡村振兴试点村，东里村以红色文化为魂、生态农业为基，走出了一条侨乡特色的振兴之路。",
      "content": "东里村是永春县著名的革命老区和传统村落，村内保留着旌义状石碑、辛亥革命纪念馆等红色遗迹。近年来，村两委依托红色资源发展文旅产业，打造红色旅游线路，吸引众多游客前来缅怀先烈。同时引入福建农林大学技术发展防癌功能农业，种植高花色苷黑米、西兰花等特色作物，2019年获评\"福建省乡村振兴试点村\"，2020年入选\"十街十镇百村千屋\"项目，2021年通过电商平台实现农产品销售额突破500万元，带动村民人均增收1.2万元。",
      "read_count": 2568,
      "can_share": true
    },
    {
      "id": "media_002",
      "title": "探访洋杆尾古民居：触摸侨乡的革命记忆",
      "cover": "/assets/images/media/cover2.jpg",
      "author": "永春文旅",
      "publish_time": "2024-05-20",
      "abstract": "洋杆尾古民居群不仅是闽南建筑的活标本，更是东里村革命历史的见证者，这里曾走出多位革命志士。",
      "content": "洋杆尾古民居群由数十栋明清时期的闽南古厝组成，建筑风格独特，保留着\"红砖古厝、燕尾脊\"的闽南特色。其中郑拔桶故居是重要的红色点位，屋内陈列着当年的革命文物、老照片和书信手稿。据村志记载，抗战时期，这里的华侨曾秘密捐资支援前线，不少青年从这里参军入伍，为民族解放事业奉献青春。2023年，古民居群完成保护性修缮，新增解说牌、导览路线，成为红色旅游与传统文化体验的重要目的地，年接待游客超3万人次。",
      "read_count": 1892,
      "can_share": true
    },
    {
      "id": "media_003",
      "title": "东里村黑米：从试验田到致富米",
      "cover": "/assets/images/media/cover3.jpg",
      "author": "泉州农业",
      "publish_time": "2024-04-08",
      "abstract": "在郑金贵团队的技术支持下，东里村的高花色苷黑米从科研成果变成了村民的\"致富密码\"。",
      "content": "2020年，东里村引入高花色苷黑米品种，建立标准化种植基地。这种黑米富含抗氧化的花色苷，兼具营养与防癌价值，通过权威机构检测认证。村集体成立农业合作社，统一采购种子、提供技术指导、负责产品销售，通过电商平台销往全省各地，带动了20多户农户增收，其中脱贫户5户。2023年，东里村黑米获评\"永春县农产品品牌创意大赛二等奖\"，成为村里的\"特色名片\"，种植面积从最初的50亩扩展到435亩，年产值达300万元。",
      "read_count": 1256,
      "can_share": true
    },
    {
      "id": "media_004",
      "title": "集庆廊桥：侨胞情系故土的见证",
      "cover": "/assets/images/media/cover4.jpg",
      "author": "闽南侨乡文化",
      "publish_time": "2024-03-12",
      "abstract": "一座古桥，承载着侨胞的家国情怀，见证了东里村的百年变迁。",
      "content": "集庆廊桥始建于清末，由旅菲侨胞集资修建，是东里村与外界联系的重要通道。随着岁月流逝，古桥逐渐破损，1998年旅星洲侨亲郑少华先生为报答故土养育之恩，慷慨捐资22万元重修古桥，并在左侧新建金沙亭纪念其先严郑金沙先生。重修后的集庆廊桥保留了原有的石木结构和建筑风格，桥身雕刻精美，成为村里的标志性建筑。多年来，侨胞们始终牵挂家乡发展，先后捐资修建学校、道路、老人会等设施，用实际行动诠释了\"侨心向祖、爱国爱乡\"的情怀。",
      "read_count": 987,
      "can_share": true
    },
    {
      "id": "media_005",
      "title": "东里村：传统村落的活化与新生",
      "cover": "/assets/images/media/cover5.jpg",
      "author": "福建乡村振兴",
      "publish_time": "2024-02-20",
      "abstract": "作为福建省传统村落，东里村通过保护古建、传承民俗、发展文旅，让千年村落焕发新生机。",
      "content": "2015年，东里村入选福建省传统村落名录，村内拥有洋杆尾、池头两处古民居群落，以及昭灵宫、集庆廊桥等多处历史建筑。近年来，村里坚持\"修旧如旧\"原则，对6栋古厝进行修缮保护及活化开发，增加现代化设施，改造为民宿、文创展厅等。同时传承迎龙灯、祭祀祈福等传统习俗，每年吸引大量游客参与体验。2023年，东里村获评\"福建省乡村旅游特色村\"，文旅产业年收入达800万元，实现了传统文化保护与经济发展的双赢。",
      "read_count": 1563,
      "can_share": true
    }
  ]
}
